"keyPairingRequest"								= "Ønske om pardannelse fra";

"kBTUIServerFailedTitle"						= "Forsøg på at danne par med denne enhed mislykkedes.";
"kBTUIServerFailedMessage"						= "Forsøg på at danne par med denne enhed mislykkedes, sandsynligvis fordi en adgangskode blev indtastet forkert. Prøv at danne par med enheden igen.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Færdiggør parring af enheden…";
